[
    {
        "id": 1,
        "description1": "Модель Sheffield выполнена в минималистическом стиле и придётся по вкусу ценителям простоты и функциональности.",
        "description2": "Преимуществом минималистичного стиля является то, что оформленные в нем помещения смотрятся просторными и чистыми. Модель четко очерчена, геометрически правильна и отвечает всем запросам современного стиля.",
        "type": "1-н"
    },
    {
        "id": 2,
        "description1": "Легкость, изящество, прямолинейность — все это отличает кухню от других. Эта модель кухонного гарнитура - идеальный вариант для людей, любящих классический стиль, но в то же время предпочитающих удобство и функциональность современного дизайна.",
        "description2": "Элегантные и строгие геометрические линии, изящная фурнитура, прозрачные стеклянные витрины, мраморная столешница — все призвано подчеркнуть и выявить дух неоклассического стиля, единое пространство комфорта.",
        "type": "2-н"
    },
    {
        "id": 3,
        "description1": "Если вы хотите привнести в свой дом частичку романтики, оформите кухню в стиле прованс. Простота и изящество в нем соседствуют с функциональностью и необычайным удобством.",
        "description2": "Лавандовый, лимонный, мятный, ванильный, песочный – для прованских интерьеров характерна легкая палитра, состоящая из природных оттенков, которые напоминают о средиземноморских пляжах юга Франции.",
        "type": "3-н"
    },
    {
        "id": 4,
        "description1": "Элегантный и утонченный кухонный гарнитур понравится всем, кто не любит обращать лишнего внимания на детали, а мечтает просто жить в красивом интерьере.",
        "description2": "Фасады изготавливаются из высококачественного МДФ. Обратите также внимание на декоративные элементы, специально разработанные для данной модели, многообразие которых дает безграничные возможности для создания неповторимых образов.",
        "type": "4-н"
    },
    {
        "id": 5,
        "description1": "Это идеальный образец кухни в неоклассическом стиле. Она наилучшим образом сочетает в себе элементы классического стиля и яркие нотки современности. Сдержанная и лаконичная модель придется по вкусу истинным ценителям домашнего уюта и комфорта.",
        "description2": "Фасады изготавливаются из высококачественного МДФ. Данная кухня демонстрирует новый взгляд на оформление фасадов. Тонкая рамка – новый тренд, пришедший к нам из Милана.",
        "type": "5-н"
    }
]
